ack
cmake
fdupes
fzf
git
gnutls
ispell
kakoune
mosh
neovim
nethack
nvi
p7zip
pwgen
python
python@2
readline
reattach-to-user-namespace
ripgrep
stow
thefuck
tmux
vim
w3m
wget
xz
zsh
